<section class="rules wrapper">
  <div class="description-block">
    <h2 class="description-block-title">Правила поведения</h2>
    <div class="description-block__text serif-text grey-text">Наши конюшни оборудованы всем необходимым для обеспечения комфорта и безопасности посетителям и лошадям.
    </div>
  </div>
  <div class="regular-text">
    <ol>
      <li>Мы создали место, которое объединяет в себе всё то, что люди ждут от конного мира. Шереметьевские конюшни - это обучение верхоЗанятия проводят тренеры, специализирующиеся на выбранном направлении.</li>
      <li>Гарантирован индивидуальный подход к каждому ученику любого уровня подготовки. Занятия проводят тренеры, специализирующиеся на выбранном направлении. Шереметьевские конюшни - это обучение верховой езде, надежный постой лошадей, отдых на природе и теплый коллектив единомышленников.</li>
      <li>Мы создали место, которое объединяет в себе всё то, что люди ждут от конного мира. Занятия проводят тренеры, специализирующиеся на выбранном направлении.</li>
      <li>Гарантирован индивидуальный подход к каждому ученику любого уровня подготовки. ы создали место, которое объединяет в себе всё то, что люди ждут от конного мира.</li>
      <li>Шереметьевские конюшни - это обучение верховой езде, надежный постой лошадей, отдых на природе и теплый коллектив единомышленников.</li>
      <li>Мы создали место, которое объединяет в себе всё то, что люди ждут от конного мира.</li>
      <li>Шереметьевские конюшни - это обучение верховой езде, надежный постой лошадей, отдых на природе и теплый коллектив единомышленников.</li>
      <li>Мы создали место, которое объединяЗанятия проводят тренеры, специализирующиеся на выбранном направлении.</li>
      <li>Шереметьевские конюшни - это обучение верховой езде, надежный постой лошадей, отдых на природе и теплый коллектив</li>
      <li>Шереметьевские конюшни - это обучение верховой езде.</li>
    </ol>
  </div>
</section>